{
  "hello": "Merhaba",
  "read-more": "Daha Fazla Oku",
  "next": "Sonraki",
  "prev": "Önceki",
  "announcement": "Duyuru",
  "hashtag-events": "Hashtag Etkinlikleri",
  "news": "Haber",
  "about": {
    "title": "Ne yapıyoruz?",
    "description": "something"
  },
  "steps": {
    "step-post-content": "Sizin için paylaşıma hazır tweet oluşturduk. İçerik, mention (kullanıcıdan bahsetme), hashtag ve caps hazır. Sonraki adımlarda bu kısmı kendi isteğinize göre düzenleyebilirsiniz.",
    "step-post-text": "İsterseniz bu kısmı kendinize göre düzenleyebilirsiniz. Paylaşımınızın diğer kullanıcılardan farklı olabilmesi ve özgün kalabilmesi için kendi fikirlerinizin eklenmesi çok önemli.",
    "step-post-mentions": "Bu paylaşımdan kimlerin haberdar olmasını istiyorsanız buraya ekleyebilirsiniz. 3 kişiden fazla olmasını tavsiye etmiyoruz.",
    "step-mention-list": "Bu kısımda sosyal medyada popüler olan kullanıcılar var. İsterseniz size önerdiğimiz bu kullanıcıları paylaşımınıza ekleyebilirsiniz.",
    "step-search": "Aradığınız kullanıcıları size önerdiklerimiz arasından bulamadıysanız bu kısma kullanıcının adını yazarak bulabilirsiniz. (@ işaretini kullanmanız gerekmez) Buradaki arama önce size önerdiklerimiz arasından, orada bulanamazsa doğrudan tweetterdan arama yapacaktır. Kullanıcıyı bulduktan sonra sağ tarafındaki buton ile twetinize ekleyebilirsiniz. Ekledikten sonra kullanıcıyı paylaşımınızdan kaldırırsanız “kaydedilen” kısmından tekrar bulabilirsiniz. Bu kısmı zaman içinde geliştireceğiz. Bize popüler kullanıcı önerisi gönderebilirsiniz.",
    "step-trends": "Paylaşımınızın üst sıralarda görünmesi için güncel gündem trendlerini kullanmak isterseniz tweetterın bu güncel hashtaglerini kullanabilirsiniz. Bu kısım anlık olarak tweetterdan alınmaktadır. Yukarıdaki butondan ne zaman güncellendiğini görebilirsiniz. Ekleyeceğiniz yeni etiketin paylaşımınızla uyumlu olmasına dikkat ediniz.",
    "step-character-limit": "Bu kısımda paylaşımınızın paylaşıma uygunluğu için karakter sayısını kontrol ediyoruz. Hashtagler ve linkler dikkate alınmıştır.",
    "step-share-button": "Paylaşımınızın hazır olduğunu düşünüyorsanız bu kısma tıklayarak doğrudan tweetter’a gidebilirsiniz. Sonraki paylaşımlar için geri gelmeyi unutmayın. :-)",
    "step-next-button": "Size önereceğimiz sonraki içerik ve capsler için bu butonu kullanabilirsiniz. Sağ taraftaki “Son tweetler” kısmından da yaptığımız kampanya ile ilgili en popüler paylaşımları görebilirsiniz. Desteklerinizi bekleriz. Sessiz kalmayın! "
  },
  "copyright": "@2021 Samenvvv. Bütün hakları saklıdır",
  "support": "Destek",
  "footer_menu": "Menuler",
  "follow_us": "Bizi takip edin",
  "society": "Vakfımız",
  "footer_about": "Sessizlik özğürlüğün en büyük düşmanıdır.",
  "contact": {
    "title": "İletişim",
    "fill-form": "İletişim için formu doldurunuz",
    "form": {
      "fullname-label": "Adınız",
      "fullname-required": "Ad alanı boş olamaz.",
      "email-required": "Mail alanı boş olamaz.",
      "email-invalid": "Geçersiz e-mail adresi.",
      "email-helper": "Mailiniz izniniz olmadan kimseyle paylaşılmayacaktır.",
      "message-label": "Mesaj",
      "message-required": "Mesaj alanı boş olamaz.",
      "message-delivered": "Teşekkür ederiz. Mesajınız iletildi.",
      "failed": "Oops. Birşeyler yanlış gitti, lütfen tekrar deneyin.",
      "button": "Gönder",
      "contactOnWhatsApp": "Bizimle WhatsApptan iletişime geçin"
    }
  },
  "post-share": {
    "search-label": "Kullanıcı Ara",
    "mention-list-label": "Popüler Kullanıcılar",
    "mention-tab-popular": "Popüler",
    "mention-tab-saved": "Kaydedilen",
    "trends-label": "Trendler",
    "add": "Ekle",
    "remove": "Kaldır",
    "help": "Yardım",
    "share-tweet": "Tweet Paylaş",
    "next-tweet": "Sonraki Tweet",
    "edit-content": "İçeriği Düzenle",
    "edit-save": "Kaydet",
    "content-label": "İçerik",
    "other-posts": "Diğer Postlar",
    "add-mention": "Mention/Trend Ekle",
    "latest-tweets-label": "Son Tweetler",
    "no-tweet": "Tweet bulunamadı",
    "tabs": {
      "share": "Paylaş",
      "archive": "Arşiv"
    }
  },
  "subpage": {
    "most-readed": "En Çok Okunan",
    "latest": "En Son"
  }
}
