{
  "nl": {
    "title": "Over Ons",
    "content": [
      {
        "title": "Wie zijn wij?",
        "description": "Het is opgericht door vrijwilligers uit verschillende in Nederland wonende beroepsgroepen die zich inzetten voor de rechtsstaat, democratie en mensenrechten. Ons team bestaat voornamelijk uit mensen die Turkije om politieke redenen hebben verlaten.",
        "image": "https://picsum.photos/seed/picsum/900"
      },
      {
        "title": "Onze Visie",
        "description": "Als mensenrechtenschendingen openbaar worden gemaakt, zullen schendingen afnemen of eindigen.",
        "image": "https://picsum.photos/seed/picsum/900"
      },
      {
        "title": "Onze missie",
        "description": "Om nauwkeurige informatie met het publiek te delen over de mensenrechtenschendingen die plaatsvonden in Turkije en de Turkse staat in andere landen, en de daaruit voortvloeiende grieven.",
        "image": "https://picsum.photos/seed/picsum/900"
      },
      {
        "title": "Ons doel",
        "description": "Wees de stem voor vrijheid (WSVV) Met het publiek nauwkeurige informatie delen over de mensenrechtenschendingen die plaatsvonden in Turkije en de Turkse staat in andere landen, en de daaruit voortvloeiende grieven.",
        "image": "https://picsum.photos/seed/picsum/900"
      }
    ]
  },
  "en": {
    "title": "About Us",
    "content": [
      {
        "title": "Who are we?",
        "description": "It was founded by volunteers from various professions living in the Netherlands who support the rule of law, democracy and human rights. Our team mainly consists of people who left Turkey for political reasons.",
        "image": "https://picsum.photos/seed/picsum/900"
      },
      {
        "title": "Our Vision",
        "description": "As human rights violations are made public, violations will decrease or end.",
        "image": "https://picsum.photos/seed/picsum/900"
      },
      {
        "title": "Our Mission",
        "description": "To share with the public accurate information about the human rights violations that took place in Turkey and the Turkish state in other countries, and the resulting grievances.",
        "image": "https://picsum.photos/seed/picsum/900"
      },
      {
        "title": "Our Purpose",
        "description": "Wees de stem voor vrijheid (WSVV) To share with the public accurate information about the human rights violations that took place in Turkey and the Turkish state in other countries, and the resulting grievances.",
        "image": "https://picsum.photos/seed/picsum/900"
      }
    ]
  },
  "tr": {
    "title": "Hakkımızda",
    "content": [
      {
        "title": "Biz kimiz?",
        "description": "Hukukun üstünlüğünü, demokrasi ve insan haklarını destekleyen, Hollanda’da yaşayan değişik meslek sahibi gönüllüler tarafından kurulmuştur. Ekibimiz ağırlıklı olarak Türkiye’yi siyasi nedenlerle terk eden kişilerden oluşur.",
        "image": "https://picsum.photos/seed/picsum/900"
      },
      {
        "title": "Vizyonumuz",
        "description": "İnsan hakları ihlalleri kamuoyuna paylaşıldıkça ihlaller azalacak veya sona erecektir.",
        "image": "https://picsum.photos/seed/picsum/900"
      },
      {
        "title": "Misyonumuz",
        "description": "Türkiye’de meydana gelen ve Türk devletinin diğer ülkelerde yaptığı insan hakları ihlallerini, bundan dolayı oluşan mağduriyetler konusundaki doğru bilgiyi kamuoyuyla paylaşmak.",
        "image": "https://picsum.photos/seed/picsum/900"
      },
      {
        "title": "Amacımız",
        "description": "Wees de stem voor vrijheid (WSVV) Türkiye’de meydana gelen ve Türk devletinin diğer ülkelerde yaptığı insan hakları ihlallerini, bundan dolayı oluşan mağduriyetler konusundaki doğru bilgiyi kamuoyuyla paylaşmak.",
        "image": "https://picsum.photos/seed/picsum/900"
      }
    ]
  }
}
